import './policy.scss';
const Policy = () => {
  return (
    <div className="policy">
      <div className="container">
        <h1>
          سياسة الخصوصية
        </h1>
        <p>
          عمل تحليل شامل و دراسة السوق و المنافسين و نقاط قوتهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم و المنافسين و نقاط قوتهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم  و ضعفهم و المنافسين و نقاط قوتهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم  و ضعفهم
        </p>
      </div>
    </div>
  )
};

export default Policy;