import './AboutUs.scss';
const AboutUs = () => {
  return (
    <div className="about-us">
      <div className="container">
        <h1>معلومات عنا</h1>
        <p>
          عمل تحليل شامل و دراسة السوق و المنافسين و نقاط قوتهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم و المنافسين و نقاط قوتهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم  و ضعفهم و المنافسين و نقاط قوتهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم  و ضعفهم
        </p>
      </div>
    </div>
  )
};

export default AboutUs;