import './terms.scss';
const Terms = () => {
  return (
    <div className="terms">
      <div className="container">
        <h1>
          الشروط و الاحكام
        </h1>
        <p>
          عمل تحليل شامل و دراسة السوق و المنافسين و نقاط قوتهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم و المنافسين و نقاط قوتهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم  و ضعفهم و المنافسين و نقاط قوتهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم و ضعفهم و ضعفهم نقاط قوتهم و ضعفهم  و ضعفهم
        </p>
      </div>
    </div>
  )
};

export default Terms